MENU_START_TEXT = """
Привет! Я карьерный консультант СИБУРа!
Хочешь поиграть в «Колесо фортуны» или задать вопрос?
"""


ROULETTE_START_TEXT = """
Привет!

Это новогодний розыгрыш призов от Дао полимера. Вращай колесо удачи, чтобы выиграть свой подарок!

<b>Количество попыток:</b> {}
"""

NOT_AVAILABLE_SPINS = """
<b>Хочешь крутить колесо еще раз?</b>

Если твои друзья учатся в профильном вузе или ссузе, хотят или уже работают в нефтегазохимической промышленности и не боятся масштабных проектов — зови их к нам!

Пригласи друга вступить в Дао полимера по этой ссылке: 

ссылкассылкассылка, 

и сможешь еще раз вращать колесо удачи! Больше друзей — больше попыток 😉
"""

MAILING = """
Дорогие друзья!

Всем участникам нашей рулетки ПОДАРОК:
🎁 7 дней бесплатного пользования сервисом VPN
"""

NEW_REFERRAL = """
<b>Отлично!</b>
 
Теперь ты снова можешь вращать колесо удачи 🔥

<b>Количество попыток:</b> {}
"""

SUPER_PRIZE = """
<b>Ты выигрываешь суперприз — индивидуальную карьерную консультацию от HR-специалиста СИБУРа!</b>

Чтобы мы могли лучше подготовиться к встрече, пожалуйста, напиши:

1. В каком направлении ты работаешь сейчас или хочешь развиваться в будущем?
2.Какой у тебя опыт работы или на каком курсе в вузе ты учишься?
3.Что тебе хотелось бы получить от нашей карьерной консультации?

Сама встреча состоится уже после новогодних праздников. Оставайся на связи — мы обязательно напишем и расскажем обо всем подробнее!
"""

FIRST_SPIN = """
<b>Сектор «Пусто»</b>

На этот раз не повезло :( 

Но настоящий герой не пасует перед трудностями, а делает еще одну попытку!
"""