MENU_START_TEXT = "Привет, {}👋🏻\n" \
                  "Проходи)\n\n" \
                  "Это Колесо Фортуны.\n\n" \
                  "💎 Здесь ты можешь выиграть множество призов:\n\n" \
                  "🎁 Видеоурок «Твой портрет с заработком от 100.000Р»\n" \
                  "🎁 Видеоурок «Как найти от 10 клиентов за 5 минут.»\n" \
                  "🎁 Видеоурок «Заработал за 4 дня на нейрорилс.»\n" \
                  "🎁 Гайд «3 способа заработать 100.000Р до нового года.»\n" \
                  "🎁 1.000 рублей\n" \
                  "Чтобы получить их, просто крути колесо"

NOT_AVAILABLE_SPINS = "<b>Упс, на счету не хватает ⭐️«Шансов»…</b>\n\n" \
                      "<i>Шансы нужны для прокрутки Колеса Фортуны.</i>\n\n" \
                      "Есть 1 способ их пополнить:\n\n" \
                      "• Отправить свою пригласительную ссылку друзьям:\n" \
                      "{}\n" \
                      "<i>Как только твои друзья перейдут в канал – тебе добавится по +1⭐️ «Шансу» за каждого " \
                      "приглашенного. Ты можешь приглашать неограниченное количество друзей</i>"
