MENU_START_TEXT = "Привет, {}👋🏻\n" \
                  "Проходи)\n\n" \
                  "Это Колесо Фортуны.\n\n" \
                  "💎 Здесь ты можешь выиграть множество призов:\n\n" \
                  '🎁 Видео урок "твой портрет с заработком от 100.000р"\n' \
                  '🎁 Гайд "3 способа заработать 100.000р до Нового Года"\n' \
                  '🎁 Видео урок "как найти от 10 клиентов за 5 минут"\n' \
                  '🎁 Видео урок "как я заработал за 4 дня н НейроРилс"\n' \
                  "🎁 1.000 рублей\n" \
                  "🎁 5.000 рублей\n" \
                  "🎁 10.000 рублей\n" \
                  "🎁 30.000 рублей\n" \
                  "🎁 iPhone 15\n\n" \
                  "Чтобы получить их, просто крути колесо"

NOT_AVAILABLE_SPINS = "<b>Упс, на счету не хватает ⭐️«Шансов»…</b>\n\n" \
                      "<i>Шансы нужны для прокрутки Колеса Фортуны.</i>\n\n" \
                      "Есть 1 способ их пополнить:\n\n" \
                      "• Отправить свою пригласительную ссылку друзьям:\n" \
                      "{}\n" \
                      "<i>Как только твои друзья перейдут в канал – тебе добавится по +1⭐️ «Шансу» за каждого " \
                      "приглашенного. Ты можешь приглашать неограниченное количество друзей</i>"

MAILING = """
Дорогие друзья!\n
Всем участникам нашей рулетки ПОДАРОК:
🎁 7 дней бесплатного пользования сервисом VPN
"""